{"msg":{"list":[{"title":null,"userName":"王佳","submitUpdateTime":"2017-04-09","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4AywoaJCYTv4hicL3wib7fApyhLPNJiaroIhefibZ5St8K9AWkmRhDQ3astuE22Q5cDMLXKe5anwROuryia/0","content":"<p>视觉志《人民的名义：这样的老戏骨，比小鲜肉帅10000倍！》</p><p>这是一篇10W＋文章，文章标题与内容很不一致。我认为，内容会分析老戏骨为什么会比小鲜肉帅，但是没用。</p><p>文章只介绍康达书记的扮演者吴刚老师30多年的表演之路，并没有比较。他的结论有可能是老戏骨是怎样炼成的之类。</p>","voteCount":0,"commentCount":0,"submitId":7416,"type":11,"voteStatus":0,"publishTime":1491707149000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Chuan","submitUpdateTime":"2017-04-03","headImage":"http://wx.qlogo.cn/mmopen/TVwhicV1539IW2Fx75h6RibamKCK8uuoacbYS5yGavNuEssFugKg6UXLemfUj5nYtsNpFFZY3dOswIaakVONDeQswbqBDTcD32/0","content":"<p>打开了微信的搜索栏，看到了朋友圈热文：“不搞笑，我今年看好余额宝。” &nbsp;证据罗列： 1.余额宝的七日年华收益率从去年下半年到现在一直在涨，现在已经升回3.9，比很多银行理财划算。 &nbsp;2.余额宝的收益率和市场缺钱程度正相关，现在进入紧缩周期，市场会越来越缺钱。 &nbsp;两个证据都是事实，可信。</p>","voteCount":1,"commentCount":0,"submitId":7148,"type":11,"voteStatus":0,"publishTime":1491223658000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"芊小璇","submitUpdateTime":"2017-03-25","headImage":"http://wx.qlogo.cn/mmopen/Q3auHgzwzM4CzJlG4SDIDuADSIPLBSI3fQIbzM4B81bmVF8d8dic0lp9kwoSlKl4kkSficefGdQSg0vxOBdZeCPRpbSLlnOrsR67x3ozLYJYQ/0","content":"之前朋友圈有一篇刷屏文章是讲因为妻子对于自己的创业者丈夫的同情，在这位妻子的描述下她的丈夫为公司做出了非常大的贡献，但是公司只给他了400,000回报却没有更多，就为妻子丈夫的辛苦和丈夫的同情心描述的淋漓尽致，别把公司那些高管都不讲人请讲的非常黑暗。\n\n我的看法：1这位妻子描述是不可信的，因为她作为当事人对于事件的判断是具有偏见的。\n2就为妻子没有把实际情况说出来因为公司给了她的丈夫200万元回报而不是四十万\n","voteCount":0,"commentCount":0,"submitId":5587,"type":11,"voteStatus":0,"publishTime":1490406442000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"chillymoon","submitUpdateTime":"2017-03-11","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XpSLeBeWNiaSicUOCCKwjl4RYNXavQib4bSLH0FKLaLDeQaBicyNOE2ZFH09icxqxiaUDhRPo6tepk1k6L6MfKeTyTNg/0","content":"故意刷了两次朋友圈和微博，没选到合适的刷屏文，刚好读到圈圈的文章《这4个灵魂问题，解决你80%的困境》，就审查这篇吧。\n\n文章开头使用模拟咨询公司设计奖金档案参加竞标的典型案例，让读者通过思考如何解决问题体会“提问比回答更有力量”。然后简单介绍2点原因，其中第一点说的是人类对未知的天性，没有明确的证据，应该算是权威或专家的意见（圈圈自己）。第二点使用了研究报告（人类行为的内部激励，其中一个要素就是自主）证明提问后自主找答案提高了内部激励效果。\n\n接着，用专家意见（圈圈自己）说如何提问是很大的话题，需要些什么条件。然后才切换到与题目直接相关的4个自己受益匪浅的灵魂问题，再分别用个人经历予以证明。\n\n文章很好，受益良多。\n\n还有一个是个人经历的证据：通篇下来与题目最强的呼应应该是在阐述4个问题前的这句话——我想给大家分享，四个我自己常用、甚至改变我一生的问题，我称它们为“灵魂问题”。题目中的80%怎么来的？只有圈圈“自己常用”与之对应。所以个人觉得仅从严谨性上来说，题目换为《这4个灵魂问题，解决我80%的困境》更为贴切。","voteCount":0,"commentCount":0,"submitId":2977,"type":11,"voteStatus":0,"publishTime":1489234896000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Hogwarts_Z","submitUpdateTime":"2017-03-02","headImage":"http://wx.qlogo.cn/mmopen/PiajxSqBRaELFR9xMia2LMkSRrQFjG7tHhkSSW9ibkqverzhommlibic6oWunGPKibKwuVo4YiaAZuDkARiajtBZR5ItJQ/0","content":"前几天和朋友聊起来养猫和养狗的事情，我只养过一条狗，在2016年时去世了，和她在一起的这16年让我再也不想养狗了，以后或许我会养一只猫。\n狗让我觉得我不够好，我配不上狗给我的爱，和狗的忠诚与无私比起来我是个烂人，在爱的关系中一败涂地。\n记得以前我身体很虚弱，有一次突然病倒把我家小狗吓坏了，后来的她一直记得那个场景，每天早上都会在固定时间守在我床边，如果我没有醒过来就会一直摇晃我。\n有一次我宿醉在家，早上感觉她在踩我的胸口，睁开眼就看到她真的是眼泪汪汪地看着我。\n狗太怕我会走，我不在的时候不能好好吃饭也不会去玩，从我关上门出去，她唯一要做的事就是等我，等到我回来才开始自己的生活。\n狗很容易付出爱和谅解，他们给的爱虽然完整却让人不安，无论你对狗付出什么都不如狗为你付出得多。\n养狗让我内疚又欣慰，内疚我是个烂人，欣慰我被这么好地爱过。\n猫就不一样了，猫很成熟也很独立，总是在教育你去接受一段属于成年人的感情关系。\n比起狗催促你去怎样，猫更多在告诉你不要怎样。\n一直以来都是你在求猫来爱你，是你贱精附体，猫对你爱理不理。猫可以接受新家和新主人，能适应没有你之后的生活，这一点总是让我特别放心。\n活到这个年纪就比以前要面临更多的死亡可能性了，我都搞不清楚哪天我会就地解决了我自己，如果养狗的话，我怕狗会和我一起死，不如猫因为我的离开伤心一下，继续出去觅食，去寻找新主人。\n我喜欢猫随时可以和另一个人发展出感情的状态，这让我和猫之间势均力敌，猫没在全心全意爱我，我在掌控猫的生活，我们互不相欠，我们没有输赢。\n以后的我不想再亏欠任何狗，除非有一天我能确定近二十年里我哪儿都不会去，但我可能会养一只和我平起平坐的猫，无论他怎么嘲笑我是个不如他的傻逼人类，我都觉得放松又安心，幸好他没有觉得我是全天下最好的人。\n\n分析：1.狗的忠诚，是大众认可的观点\n            2.狗很容易付出爱和谅解，是观点\n            3.猫很成熟也很独立，是观点\n            4.猫没有全心全意爱我，是观点","voteCount":0,"commentCount":0,"submitId":2450,"type":11,"voteStatus":0,"publishTime":1488457240000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"彭兄","submitUpdateTime":"2017-02-28","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XrFctaWMO6Hek8JfFDOtEWYnA1pDX3hqjFlmjKDCFj3jID1iaMsXedtNka7iaBAcWnQiaZCCzKlMFyQ/0","content":"“两护士使用共享单车被拘五日，原因是她们做了这件事”\n文中的证据有：1，俩护士开车时当场被抓，她俩也承认了私自占用了几天ofo单车。2，引用了相关法律条文。3，引用了ofo单车公司有关人员的言语。\n这些证据效力都较高。","voteCount":0,"commentCount":0,"submitId":2202,"type":11,"voteStatus":0,"publishTime":1488245095000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Demi","submitUpdateTime":"2017-02-23","headImage":"http://wx.qlogo.cn/mmopen/pEmwvrI2S6ZHicGpiaBbXJBCCjF35Zue1kaOIMdILGTJJFTnvicEgTwPNEic6n39A0Vj8iaHiau90iaDq3FickIjN1bN40qxrYib970FT/0","content":"文章《就算老公一毛钱股份都没拿到，在我心里，他依然是那个最牛逼的创业者》一文中，以当事人的妻子角度叙述，容易受个人的立场因素，容易带有个人观点，价值观，期望与落差的影响，因此文章相关论点需要斟酌辨别。","voteCount":0,"commentCount":0,"submitId":1616,"type":11,"voteStatus":0,"publishTime":1487816262000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Wxiaoying","submitUpdateTime":"2017-02-22","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XjoaHgicBwkErkTa4TORnib3HuKcUyWIwlmcDoT4WTFou6iaTNBOEDZrROibOK2q8yxtTyEPKG63ToL3z7Ho85t5tC/0","content":"对中国90后及00后深入骨髓的剖析：当今孩子活在“第三只笼子”里\n2017-02-27 陈默 投后管理研究院\n投后管理研究院：全球首家第三方投后管理生态互联网平台，由北京大学创业校友联合发起。 致力于研究投资背后的关键服务和创业生态，知行合一，让创业成功和投资变得简单！\n语音机器人朗读版（回复“资源下载”可下载系列音频与报告文档）：\n20:00\n深入剖析90后00后\n来自投后管理研究院\n\n\n华东师范大学教授陈默在接触了8000个家庭案例后，对中国90后及00后群体作出下面的解读，其中不乏独特见解，推荐阅读。\n\n◎作者丨陈默（华东师大心理学教授、上海心理学会基础教育专委会秘书长）\n◎来源丨中国社会学\n\n现如今的家庭教育之难，难在什么地方？难在我们的教育有太多的悖论和问题需要面对。各位父母，我先问你们一个问题，你了解现在的孩子吗？我在这个问题上很有发言权，因为近20年来，我大概接触了8000个家庭案例。\n\n当今的孩子是怎么回事？当今的孩子是什么人？我们要从本质上来把握。假如我们不能从本质上来把握，学校教育也好，家庭教育也好，都不会在点子上。\n\n从1993年以后孩子们就开始不一样了。为什么这么说呢？理由是1993年中国取缔了粮票，这件事情年纪大的是不是还记得？在中国这样一个国家里面，取缔了粮票意味着什么？我们吃饭不愁了。\n\n当一个民族吃饭不愁，尤其是到我们这样的民族吃饭不愁的时候，我们会愁什么呢？\n\n我们的需要开始变得不一样了，人对人的需要不一样了，家长对孩子的需要不一样了，社会对人的需要不一样，人对社会的需要不一样了。\n\n我们来看1993年以后的人的基本特征，首先，他们都是独套公寓里的独子。独套公寓里的独子有什么样的人生感受呢？你可以去试试，到春天的时候，买一只刚刚生出来的小鸡，养着它，给它好吃好喝，你看看是不是两个礼拜以后小鸡就死掉了，因为小鸡也会孤独。\n\n现在的孩子带着天生的孤独感来到这个世界。那么孤独会有哪些麻烦？一，人一孤独，无端伤感，莫名其妙流眼泪；二，人一孤独，思考力就变得非常强，所以麻烦就来了，既不思考吃，又不思考穿，他就过早地思考了一个终极问题，最高哲学问题，“我存在有什么意义？”我们现在的孩子，连四岁的孩子就会在那里发呆了，你不知道他小脑袋里想什么。\n\n一旦人有这种问题，痛苦就伴随着他了。所以我们教育面对的问题是我们得知道自己的子女是什么人，才可以有方向。\n\n\n\n01\n当今的孩子背负着沉重的情感负担\n\n回想我们小时候，大部分人都生活在多子女家庭，父母很难投入过多的关注在某一个孩子身上。\n\n但是现在的孩子是什么样？上海这样的城市里，一个孩子来到这个世界上，就有六个人围着他，这六个人会把最好的付出给他。那么六个人爱一个孩子，你能体会到这个孩子的感受吗？你知道这个孩子的内心世界吗？他内心里面的苦闷你知道吗？\n\n其实人都有一种本能，谁对自己好，他就要报恩。我看到一个四岁的孩子跟奶奶说，奶奶，我长大后赚钱给你用，是因为他觉得奶奶对他太好了。\n\n可是等到十几岁他就搞清楚了，他报不了这个恩，为什么？因为这些大人又不会要他的钱来回报，他们要的是孩子去读名牌大学。可名牌大学在中国就这么几所，凭什么就你们家孩子去呢？\n\n每年都有来自全国各地的高三的学生来找我咨询，他们所有的症状都是一样的：到了高三不投入学习，整天看手机，整天看小说。\n\n你问他想不想考大学？他回答，想，还要考好的。那为什么不投入呢？因为他们焦虑不堪。\n\n我只要说一句话他们就会淌眼泪，我说：“你可能考不到你觉得理想的大学，然后你会觉得实在对不起你的家长，他们对你太好了，是不是？”孩子们一听眼泪就淌下来。\n\n孩子们太可怜了。我跟这些孩子说：“谁告诉你，你家长的幸福要你来负责任？孩子们，这个世界上没有一个人可以对另外一个人的幸福负责任。比如说两个人谈恋爱，一个男的对女的说‘嫁给我吧，我会给你一生一世的幸福’，结果没有三天就吵翻天了。孩子们，你记住，幸福是自己的主观人生体验。”\n\n有一个妈妈，她培育了一个博士儿子，这个博士后来做了外交官，谁都羡慕这个妈妈，但是我们看她在干吗？天天在吃抗抑郁症的药。\n\n还有一个妈妈，她的儿子只不过是个普通工人，但是我们看到这个妈妈天天在乐呵呵地搓麻将。所以，幸福不是别人能给的，而是自己的主观体验。父母们要告诉孩子不要背这个包袱，轻装往前走，这个才是给孩子正能量。\n\n我讲一句贴心的话，我们把孩子带到这个世界上来，你要记住，不是他要来的，如果他要选择未必会选你，你是单向选择。\n\n我跟我儿子经常说的话是，“儿子，咱们母子一场，彼此不要嫌弃，你不嫌我，我不嫌你。”孩子没有这种重担，他才能轻装往前走，他才不会有考试焦虑。\n\n现在咱们国家有多少学生因为在临考前焦虑不堪，学习成绩才没有达到应该有的目标呀！\n\n我们能看到现在的孩子有空前的学业压力，这只是显性的，而隐性的东西是孩子们整天跟焦虑高危人群在一起，这些人是孩子的父母、老师。\n\n你想想看，如果孩子在学校、在家里都要面对一群焦虑的人，人人对孩子拉橡皮筋，老师在学校里不停强调考试、学习；孩子回到家，家长也在强调考试、学习，那孩子可能就完了。跟焦虑的人在一起，会疲惫不堪，我们孩子所遇到的压力是全世界没有的。\n\n美国的学校不应试吗？也应试的，人家的学习任务也很重，可是人家的老师和家长不是我们这样的内心世界，我们（父母）自己太脆弱、不够强大。\n\n\n\n02\n当今的孩子对话语权要求很高\n\n现在孩子的第二个特征是对话语权要求非常高。这绝对是一个很特殊的现象，在中国几千年来是没有的。\n\n我有时候在思考，独生子女政策虽然有很多弊端，但是它会推动民主进程。为什么呢？首先，人的环境不一样。我们小时候被教育成“大人说话，小孩别插嘴”，我们认为这是天经地义的。\n\n现在孩子的生活是这样的，他在家里没有兄弟姐妹，直接跟大人对话，为什么你说话我不可以说话呢？\n\n反过来看我们现在的学校教育者，还是秉承老一套。我们经常可以看到有的中学生被老师教育的时候，老师在训他，这个中学生就这样子，“你讲好了。差不多了讲好了吧？我可以进教室了吧？”他根本不会听你讲的。为什么？因为你不了解他话语权要求很高，你没有给他平等的对话。\n\n这也就是我们职场上马上要面对的93年以后的人。曾经有个老总找我，说他有一个名牌大学的实习生，这个实习生在开会的时候负责做记录，会上老总发完言，实习生说：“我也来讲”，老总说：“怎么轮到你讲？”他说：“我为什么不可以讲？我也了解啊！”于是这个老总就看不懂了。\n\n我跟他说，你要看懂他们话语权要求很高，如果你不让他有话语的可能性，他就到网上去说，你堵不住他的。\n\n所以各位，你想想看，有这种平等话语权要求的民族，它怎么不是进步的呢？这是对我们几千年文化的一种挑战，你要面对的是我们的文化怎么来衔接，只有把它衔接好了以后，孩子才能够平稳地过渡，而不受到他前代人的压制，这是我们所遇到的问题。\n\n03\n当今的孩子知识面宽广\n\n各位在座的老师你不要生气，现在的孩子他未必是要到你这里来接受知识的，好多课都有光盘，他可以买来光盘自己看，而且都是名师讲的。\n\n现在的老师没有权威性，不像我们小时候，家里如果没有一本书，老师就是万宝全书，现在没有这样的老师。你也别指望你做这样的老师，或者说你可能得不到这样老师的感受。\n\n老师不理解这点就会打击学生，就否定现在的学生不如过去的学生。其实这就是时代的特征，跟不上的话，那是老师的问题。\n\n在上海，有的孩子读初中的时候，已经走过半个地球了。老师在教室里面讲加拿大，学生说，“我在加拿大待过很长时间，老师你去过没有？”。\n\n那么各位，这个书怎么教？我讲的都是非常实际的东西，教育要针对这些问题才能对未来的学生有用。\n\n\n04\n当今都市孩子现实感非常弱\n\n当今都市孩子现实感非常弱也是教育的结果。我们的孩子从小到大一切现实事务都被替代了，他们只知道好好学习，而我们的学校也没有提供给孩子处理事务的可能性，除了学习和补课没有其他活动。\n\n孩子在现代化的电脑世界里生活，现实感很弱。他们在虚拟的世界体会到真实感，在真实的世界里有虚拟感，这就是他们的特征。\n\n比如说现在的中学生都在玩“手办”，人数大概比例是1/4。什么叫手办？“手办”就是以日本动漫为模板所制作的那些玩偶。他一个人跟这些玩偶在玩，有的时候玩偶还带一些色情，一个男孩子玩到他会爱上这个玩偶，然后就会在虚拟世界里捣鼓真实感。\n\n他们在网上交流，似乎这个玩偶是一个活人一样，最后他反而在真实世界里有虚拟感。两个人在网上聊好了以后准备见面，坐在一起，居然没有话，结果说，“我们网上去说吧，再见。”就到网上去说了。\n\n有一个场景，有几个四、五岁的孩子，他们在一间没有大人的房间里。如果我们以常识来看，这个房间一定翻天了，地上都是水，弄得一塌糊涂。\n\n但现实是，这个房间门一打开，鸦雀无声，每个小孩都很安静，比老人院还宁静。这就是我们的孩子，他们“一不怕死，二就怕苦”。\n\n你跟孩子说不好好学习，将来会过什么什么苦日子，他会跟你说，“不可能的，如果到那天我会去死的。”人家连死都不怕还会怕什么？让我们怎么教育？\n\n我不知道在座的有没有德育校长，如果有，请思考一下：我们现在中小学的德育活动应该做什么？因为孩子们现实感很弱，学校应该提供这种帮助，模拟法庭，模拟超市，模拟社区……去搞这些东西。\n\n有一个高中生跟我说，学校请来一个老掉牙的战争年代的老军人跟他们说，“我们战争年代如此艰苦，你们这些人到现在满脑子资产阶级思想，天天想着穿名牌”，那个高中生说，“老爷爷，你们革命不是为了我们穿名牌，是为了什么呀？”\n\n所以我们的德育教育真该动动脑筋了。孩子缺什么？你要给他什么？德育教育是育人，不是灌输某些东西，你要把他育成一个健康的人，不然一个没有现实感的人，到后来他的人格会有问题的。\n\n曾经有一次有个重点中学高中的学生，她带了一个手机给我们看，她说，“老师，我们在玩这个东西”，我一看吓一跳，玩什么？一人割自己一刀，很好玩吗？这种行为我们怎么理解？这就是现实感缺乏的表现，他必须这样才能找到自己真实的存在。\n\n可惜，我们教育者全然不知。我们只知道他的成绩上去了还是下去了，而成绩下来有太多的因素。我们一定要了解我们的孩子，这些都是他的内心的一些痛苦点。\n\n05\n当今的孩子对个性化生活要求非常高\n\n我们来看他们还有一个特征，个性化要求非常高。我们小时候被教育成“你是大海里的一滴水，你是沙漠里的一粒沙”，现在的孩子是“我来过了，雁过留声，你们怎么可以不知道我来过？”他必须要展现个性。那么我们的教育允许吗？设计出来让他展现个性的平台了吗？我们班级的班会课是不是提供了呢？\n\n有一个孩子跑到我这边，说他就是非要留长头发，穿花衣服，校服到门口就脱掉了，结果教导主任跟他说，要不剪头发就不要来。\n\n后来我打电话给他班主任，我说，“你知道吗？这个孩子的动漫知识，我连做他的小学生都不配。你把一节班会课给他，让他展现一下做好的PPT，我相信他从此就会改变。”\n\n这个是我们现在孩子的又一个特征所在。那么各位，如果你要压抑他，他就抗争。抗争的途径方法是不一样的，有的孩子跟你打，我们叫逆反。为什么逆反？逆反是因为你不允许他长大。\n\n逆反有“硬抗”这样的形式，就是你说东他一定要说西，你说要好好读书考高中，他就跟你说要考职业学校。那么“硬抗”还好一点，如果“软抗”就麻烦了。\n\n如果老师、家长“强大无比”，是“不可战胜的”，孩子反抗的能量应付全部转移到里面，结果各类精神问题都出来了，导致现在15岁以后的孩子，神经症高发。\n\n各位注意，我们培养孩子健康是很要紧的，所以要充分满足他的个性展现，我们的学校德育活动要有这样的意识。\n\n\n06\n当今的孩子活在“第三只笼子”里\n\n最后我想总结的是，现在的孩子是活在“第三只笼子”里的。假设，我们有这样一个笼子，让一个老鼠在笼子里，笼子外面装一个门，如果老鼠不小心踩了一下这个门，门打开以后有一个食物会进来，这个老鼠踩一下，食物就进来，踩一下，食物就进来，老鼠会怎么做呢？会一直踩。\n\n如果第二只笼子是这样的，老鼠踩一下，电击一下，踩一下，电击一下，以老鼠的智力会怎么做呢？不踩了。\n\n如果“第三只笼子”我们是这样设计的，它踩一下是食物，再踩一下是电击，老鼠就不知道应该踩还是不踩，这个老鼠会在里面纠结死。\n\n孩子来到这个世界上，家长对他太好了，就像食物；但同时给他压力，就像电击，孩子们如同老鼠在第三个笼子。每个家庭都渴望自己的孩子是成功者，嘴巴不说，心里是这样想的。\n\n各行各业，凡是能成功的都有一个共性的特质，这些人一定是输得起的人，输了再来，最后就赢了。\n\n而我们现在的教育，你只让他成功，不让他输，家长们见到孩子回家第一句话问的是，“宝宝，你今天得几个五角星啊？”“一个。”“小明得了几个啊？”“两个。”“你明天要超过他，要得三个。”\n\n我想问在场的幼儿园家长们，你跟儿子下棋他会输吗？他肯输吗？十个有九个孩子是不肯输的，有的孩子还会拿象棋砸妈妈的头，他输了就急。\n\n怎么会这样呢？你想要让他成功，却不让他有的成功的品质，你一开始就不培养这种品质，他不就是第三只笼子里的老鼠吗？\n\n还有，我们每家都渴望自己的孩子在看到数学难题、物理难题能够迎战，锲而不舍。学奥数的时候再难的题目也能克服，我们希望孩子意志力、控制力很强，可是你知道意志力、控制力是从哪里来的吗？\n\n在上海，家长们从小学开始给孩子找最好的学校，初中、高中一直是好学校，等高考完了以后，再帮孩子找什么样的专业读大学以便运用关系找得到工作。\n\n等到找了一份工作以后，觉得差不多了，就买一套房子给孩子，发动亲朋好友给孩子介绍女朋友，然后再拿钱出来给孩子办婚事，婚事办好了养孩子，最后自己帮孩子带孙子。你要控制他一生，还需要他有一种迎战困难的自控力，又是这个悖论。\n\n这个人不是在第三只笼子里是在哪里？其实他都知道自己应该成为什么样的人，非常明确，但有的家庭期望太高，这是不可以的。特别是对独生子女，你不把一个很具体的目标告诉他，这个人要崩溃。\n\n实际上高要求只有对自己，不能对别人。孩子非常清楚他的目标在哪里，可是心里也很清楚，自己是没有这个能力的。那么你想想看，他不是纠结死吗？这就是老鼠在第三只笼子里的感受。\n\n以上就是我今天所要讲的，我希望看完这篇文章的父母或者老师，可以重新了解下这代人他们到底需要什么？当然若你正好处在这个时代中的独生子女，也可以从另一个角度观察环境给你带来的一些细微变化。\n\n\n\n【Attention】大量粉丝还没有养成阅读后点赞的习惯，希望大家在阅读后顺便点赞，以示鼓励！\n免责声明：感谢原创作者！版权归原创作者所有。如有侵权，敬请联系微信walk-to-travel处理。\n投后管理研究院：与千万投资人和创业者携手，以爱与力量，重塑创业生态，渡人渡己渡劫！每日分享深度研究成果、经典案例及热点资讯！关注即可获得免费沙龙、私董、路演、讲座及深度合作机会！\n请长按下图3秒“识别图中二维码”关注↓↓↓\n↓↓↓更多精彩内容，请点击下方阅读原文！\n阅读原文阅读 537340 投诉\n\n这文里所有证据都是有一个妈妈，有一个孩子说。没有任何数据支持，也没出现权威专家学者的意见。","voteCount":0,"commentCount":0,"submitId":1511,"type":11,"voteStatus":0,"publishTime":1487754287000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Lydia lv","submitUpdateTime":"2017-02-21","headImage":"http://wx.qlogo.cn/mmopen/pEmwvrI2S6adoic3GoppNoEafbGd5XibVcAc89Rp08bx9DygpIAwy1WZard9xTLrecFTjclgKZbleOMWAUZEdpBEQFS578kpdO/0","content":"如何让你快速的升职加薪？\n\n工作分为两类，创意工作和日常工作。日常工作通常也是无意义的工作。对于无意义的工作，哪怕是毫不出错地完成这些工作，别人也会认为一切都你应该的，但哪怕是出一点小错，就会让你的评价降低。\n\n有意义的工作的10个特征：创意工作\n\n期限宽松（=所以有思考的时间，让人愿意去思考）。\n\n一开始就要求我们花一点心思（=所以需要思考）。\n\n容易反映工作者的个性（=所以才能体现差别，能够展现出工作者的能力）。\n\n让工作者想告诉别人：“我现在正在做这件事！”（=所以容易借鉴和发挥别人的智慧）。\n\n很有价值，做得很开心（=所以空闲的时间也经常思考它，得以从各种事物中获得启发）。\n\n脑海中一直在进行着不计报酬的加班，投入时间多（=因此能充分发挥自己的能力）。\n\n因为往往是很重要的工作，所以周围的人会期待并关注你（=所以容易获得好评）。\n\n因为投入了思考、时间和能力，所以能取得优秀的成果（=因此能做出成绩，被别人看好）。\n\n因为工作很难，所以有时候甚至你做失败了也会被当作无可奈何的事（=所以失败了别人也不会扣你分）。\n\n最终，别人又会把有意义的工作交给你（=所以又会取得优秀的成果，又获得好评）。\n\n没意义的工作的10个特征：日常工作\n\n时间期限紧（=所以为了遵守期限，除了保证不出错外你没有其他想法）。\n\n不要求花心思（=所以你也懒得思考了）。\n\n没办法发挥个性（=所以不管谁干都一样）。\n\n没兴趣对别人提（=所以别人也没法给你建议）。\n\n因为做得不开心，所以空闲的时候不会想起它（=所以空闲的时候想的都是私人的事情）。\n\n不得不留在公司里真正地免费加班（=所以你只是提供体力劳动而已）。\n\n因为往往是不重要的工作，所以周围的人不会注意工作结果（=因此很难获得好评）。\n\n因为你没有投入全部的思考和能力，所以成果也不会产生差别化（=难以获得好成绩）。\n\n因为工作不难，所以一旦做失败了就会被批评（=也就是说做这项工作只会让你被扣分）。\n\n最终，你获得的尽是没意义的工作（=既没法取得优秀的成果，也没有好评）。\n\n估计大家都想做创意工作，但几乎大部分人都轮不到来做创意工作，因为创意工作非常的少，而绝多数都是日常工作。\n\n但你永远都要记住，只有多做少数有意义工作的人才会有更多的机会加薪、升职。\n\n02\n怎样在工作中得到创意工作？\n\n经常得到创意工作的人，在最初的时候，只是比其他员工多那么一点点的优势，领先了一步而已。但是在实际工作中，这一小步之差经常会造成了巨大的成绩差。\n\n你要记住工作上总是存在着不公平的，不要在工作中考虑不出错并严格遵守期限，应该尽可能做出超出领导预期的成绩。比如说单位平时用Excel比较多，你专门花时间把Excel学好，尽量做成公式，效率会提升几倍或几十倍。\n\n在我的职业生涯中有过几次类似的经验，举几个例子：在做程序员的时候，把一些常用的前端JS脚本，封装成几个的JS组件，把以前几天的工作量减到1-2小时，放到现在很平常，但当时是15年前，给领导留下的印象非常深。在做项目管理时，把公司平均实施周期4-6周的项目，优到到两周，最终稳定到5-7天左右。\n\n当你能把日常的工作大幅提高效率时，基本上就是把日常工作变成创意工作。在很多平时的日常工作中，都有隐藏的机会。\n\n在你的日常工作中，不要考虑限制，需要更加认真地思考自己手头的工作还有没有能够改善的地方。\n\n想从大量的复杂的日常工作中跳出来，还可以跟我学好时间管理，提升你的工作效率。\n\n03\n跳出常规的思维方式\n\n\n工作的评价等级可以分为四种：\n\nS 表示的是大幅超越对方期待的惊人成果\nA 是稍稍超过对方期待的优秀成果\nB 是符合对方期待的成果\nC 是没有取得预期成果时\n你的目标可以从在日常工作中达到A或S的评价，当你能经常找到工作中不为人知或不受重视的地方做到超出对方预期的方式。\n\n在10多年前的就已经接触了思维导图，然后立刻应用到工作中，比如在开会的时候，使用思维导图来做会议记录，刚开始时在分公司使用，后来还在集团里推广过几次，效果都很好，就通过这件很简单的事情，让很多领导知道我的存在。\n\n当你学会在工作中进行深入思考，考虑怎样或研究把某个环节做得超出对方的预期。考虑是否有方法能用一半或更少的时间来完成这项工作。\n\n想让日常工作做得出彩，提供一些不同的思维角度：\n\n了解让你做这项工作的人，期待你做出怎样的成果。\n知道你的上级所关心的重点是哪些？\n考虑这项工作做完之后的下一环节，是由哪些人使用，在什么地方上使用。（以前在一家大公司干的时候，每个月都要报销发票，发现有个兄弟，总能比其它人早拿报销费用，后来请他吃饭，他通过观察知道怎样财务人员会优先处理什么样的报销发票，就提前做好，财务人员会在一堆乱七八糟的报销清单，优先选择最方便做的单子来完成）\n考虑如果有人接手自己当前的工作，会如何优化和改进。你的竞争对手会怎样做。\n可以从公司的六个目的出发来优化和改良日常工作\n①实现理念；\n②追求利润；\n③提高客户满意度；\n④提高员工满意度；\n⑤教育、培养人才；\n⑥建立一个能让以上成果重复的体系。\n把在工作中提供“惊喜”放在心中。要么你做到足够快，要么你做的足够好或者满意对方的其它想象空间。\n通过数据化来分析和发现，新的结论或规律。试着将与这项工作相关的数字进行数据化并加以分析，看看是否能有一些新的发现。\n搞清工作的目的和方向。千万别努力用错了方向，就象前几天的文章中提到的把精力放到无关紧要的小节上。\n给自己设定期限。一个工作交待下来时，领导会给你一个截至时间，但你是否能减少这个时间或者给自己定下一个改革日常工作的期限\n最后，想想你的日常工作都有哪些地方可以进一步优化和改善，你能把日常工作做出S级的评价吗？\n\n定期的总结和复盘，也能回答这个问题。\n\n点评：1，文章过于主观，全篇没有拿出有力的证据。\n2，内容混乱，没有采用结构化\n3，方法纸上谈兵，很多没有实操性。\n\n\n","voteCount":0,"commentCount":0,"submitId":1397,"type":11,"voteStatus":0,"publishTime":1487684924000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"若雨","submitUpdateTime":"2017-02-19","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcI0UJ2jHh6KqxbZia6ia3HF8IalMbc2wl4E1GTVgrOv3TD6kD92XbeyKPDNH668v5v7O45WMJiaYgHSGib6hiaPocagd/0","content":"情人节前后的一篇刷屏文《爱情可以被人为制造吗？当然》 作者孙圈圈\n\n文中给出的证据有：\n1.美国社会心理学家Robert Sternberg提出的爱情三元论的概念\n——可信度高。\n2.制造爱情的技巧来自心理学家Robert Epstein的研究，及这位心理学家自身的试验\n——可信度高，因为这位心理学家研究的领域有亲密关系。\n3.Epstein自己学生做的实验\n——可信度高，基于研究而做出的试验。\n4.行为经济学家Dan Ariely指出，人们倾向于跟自己相似（智力、背景、成长经历、外表吸引力等等）的人建立亲密关系。\n——可信度高，专家的意见，且没有利益相关。\n5.当一个人改变自己的行为来适应我们的需要时，我们往往会有爱恋的感觉产生\n——可信度有限，来源于自我观察。\n6.当人们身处危险、刺激等情形的时候，他们更倾向于情感上的连接。\n——可信度高，有科学依据，心理学家Arthur Aron指出的。\n7.当人们一起做些新鲜刺激的事情时，会变得更加亲密。\n——可信度高，心理学家Grey Strong跟Aron的意见。\n8.发现包办婚姻中的爱情，开始时平淡、却逐渐增强，而且在五年左右超过“自由恋爱婚姻”中的爱情。如果过了十年，包办婚姻中的爱情几乎增强了一倍。\n——可信度高，来自印度心理学家Usha Gupta和PushpaSingh在1982年的一项研究中。\n9.“如果不努力发展自己的全部人格并以此达到一种创造倾向性，那么每种爱的尝试都会失败；如果没有爱他人的能力，如果不能真正谦恭地、勇敢地、真诚地和有纪律地爱他人，那么人们在自己的爱情生活中也永远得不到满足。”\n——可信度高，来自专家弗洛姆。","voteCount":0,"commentCount":0,"submitId":968,"type":11,"voteStatus":0,"publishTime":1487468051000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"🔆","submitUpdateTime":"2017-02-09","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4AywPmsfj50SsWwLgXs2ESDQGlVDnBLKvNVxx6ia89su8exV77LyYjFNLOeMQpIDk7G1Yc04FXzkbhZ/0","content":"朋友圈关了好久…刚开找了半天没发现文章…","voteCount":0,"commentCount":0,"submitId":575,"type":11,"voteStatus":0,"publishTime":1486641837000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]}],"highlightList":[],"end":true},"code":200}
