{"msg":{"list":[{"title":null,"userName":"何亮","submitUpdateTime":"2017-02-16","headImage":"http://wx.qlogo.cn/mmopen/Q3auHgzwzM79KmGmpAH0BiaocqYvtpZUyIQPHh7WQagrCrOd0LsKUBLicRzkTCaVg1y3ykLNAibNNqKEH7h4eALKw/0","content":"职场厚黑学理论：当我们帮助了一位我们不喜欢的人，我们心里产生了矛盾；我们会极力说服自己，认为此人“其实不错”，慢慢的忘了自己不喜欢他这件事。\n例子：\n富兰克林不只是发明家，也是极杰出的政治家。当他选举的时候，曾经有一位政敌，看他不爽，多次扯他后腿，后来，富兰克林想到一个“礼物”，制住了这位政敌。到底富兰克林送了什么神奇的“礼物”给对方，让对方不再反击？其实富兰克林并没有送，而是反过来──富兰克林他竟然请这位讨厌他的政敌，反过来送富兰克林一个“礼物”。他告诉政敌，听说你家有一本很特别的书，富兰克林想借来看个一星期，富兰克林还刻意不按时还，写一封信与政敌说不好意思，他需要再借一下，好几个星期后才还书。没想到，这个小动作，竟然让这位政敌从此不再与富兰克林处处作对。\n\n从例子来看算是名人轶事，但是却无从考证，同时是否政敌真的是因为借给了富兰克林一本书之后不再与富兰克林处处作对还是因为其他政治因素不得而知，因此例子的合理性和说服性有待商榷。","voteCount":0,"commentCount":0,"submitId":762,"type":11,"voteStatus":0,"publishTime":1487224674000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"echo","submitUpdateTime":"2017-02-11","headImage":"http://wx.qlogo.cn/mmopen/PiajxSqBRaEKuZiav9o0Orwb3KZRGfnWRArGhx4ekdma9g1UQHfWtxP5S8xbmicWWYIJPLVpa9vY207dLxGicNtLPA/0","content":"百度了一篇厚黑学文章：《职场厚黑学：七大职场腹黑故事让你直毁三观！》\n\n以下为部分正文：\n\n 职场是戏，全凭演技。职场与我们的生活是分开的，每个人都要带上不同的面具，在不同的戏里说不一样的台词，扮演不一样的人物。\n\n    每一个职场大牛，其实都有菜鸟时期的心酸苦辣，如果不是踩在别人的尸体走上来，也是见识过刀光剑影的大场面了，他们自然有自己的一套生存法则。\n\n    职场，往往伴随着政治。有利益，就有了政治，政治是手段，是解决利益冲突和矛盾，拉帮结派，排除异己，掌握权力的工具。 有人为名，有人为利，有人为钱，有人享受权力。只要有所追求，需要瓜分利益，就需要战斗，需要勾心斗角。\n\n    职场腹黑手段各种各样，让答主带你们走进这场从来没有停过的战场吧，非战斗人员请撤离。\n\n故事一：在利益面前，感情不堪一击。 经理A平时处事圆滑老道，职场生涯顺风顺水，私底下却利用职务之便多次向供应商索取回扣，礼券，旅游，餐券等实质性价值的东西，一次合作不慎发现经理A私自做出37万元收货单据，公司未收到货物，却要向供应商汇出货款。于是我部门（公司内部监督职能部门）展开调查。 调查中发现37W单据里，经理A仿冒收货部人员签字，并怂恿哄骗女下属承认是自己签字的。 于是总公司对经理A，收货部负责人，女下属，总经理展开调查，为期半年，还未给出最终结果。 该案例中女下属是我非常好的工作伙伴，但是为人单纯。总部调查之前我已经得到风声且告诉过她不要为他们经理顶罪，最后她智商还是没上线去背黑锅了。\n    总结：猪队友死不足惜。在利益面前，私下感情多好也不堪一击。 \n\n故事二 ：同事A是卖鱼的员工，没有抽成。同事B是卖肉的员工，有抽成。 某次公司内部给员工升职，同事A被举荐升起来了，后来接触公司管理层面的人的机会就多了。 某一日同事A听到总经理说很喜欢吃我们这边的特产鸭子，于是就拿了自己家的鸭子杀了，特意炖了，带过来给店长吃。 于是..于是重点来了。同事A委婉告诉总经理希望可以调去卖肉那边工作，但是苦于鲜肉部门已经满编了，于是就有了把同事A和同事B的工作岗位对调的事情了。 同事B接到通知，同事A将会来接她的手，以后她被调去卖鱼了！！什么鬼？！这意味着以后就没有卖肉的抽成了，那不是割肉吗！！还怎么活！！ 于是同事B坚决反对，不同意公司内部的安排，闹到总经理那里去，人事和总经理说了，没法按照公司的制度来的话那就走人吧，于是同事B气愤的当场辞职了。 最后因为公司内部舆论，同事A没有如愿调到卖肉部门去...但是她成功的得罪了狠多人，也让很多人看清楚了她的嘴脸..\n\n    结论：凡是涉及利益关系的，管你平时是什么好姐妹！\n\n\n 故事三 ：某同事以前在经理A底下做事，很低调也很勤奋。后来她被调去果蔬部做负责人，开始展露头角。 某一日总经理脚痛风了，走不了路，说要煮椰子配什么东西才会好一点，于是该同事马上跑去公司厨房给总经理弄这些，然后店长喝完了还觉得很赞哦。 于是没几天该同事直接升级为主管，一个月连跳两级... 后来该部门的员工在背后骂她走路都有妖风，做事太猖狂，讲话简直不留情面，这样子的人为什么可以升官呢？ 该同事后来开始敢对我指手画脚，我一般情况下不会理她，有时候会告诉她，我们的职位一样大，但你好像不是我上司哦？然后，走人。\n\n    结论：论拍马屁的重要性。 \n\n\n故事四 ：前台同事小赵（女），是前任总经理老乡，于是前任在走的时候应该是有对现任总经理说要好好对待小赵。 两年前小赵是收货部职员，因为脾气火爆经常对我部门同事指手画脚，甚至会吼我们部门同事。某一日我巡场的时候看到小赵正在骂我部门一个很木讷的男同事，男同事一直在极力解释但小赵还是不依不饶，然后我听清原委后直接发飙对小赵说：请你明白自己的身份，你并没有权力对我的同事大吼大叫，我的手下就只有我一个人可以骂和管理，不需要你操心了。论起来，你的职位还没有我手下这些员工的高吧？不要只会欺负老实人好吗，有什么事情可以来我办公室谈！ 我应该是得罪她了，后来她很久都没有和我讲话，直到不久后她被调去服务台，正式成了管理层后才开始和我有工作交集，而后对我的态度更是大转弯，每次见到都会打招呼，以后的沟通合作中都不会和我唱反调，看来她越来越聪明了。 因为和现任总经理住同一个宿舍（不同房间），他们关系很好，后来没多久小赵就连生2级成了后勤的负责人，但是她平日还是息怒挂在脸上，不懂管理员工的情绪和为员工谋求福利，于是没多久就开始玩脱了，名声一直不好，部门内部不服她，其他部门开始底下叫她关系户....\n\n    结论：职场关系户与升职加薪还是有很大关系的。 故事五 ：某自称移动公司外派出来搞宣传促销的，在公司门口搭建舞台，开始用买号码送电脑，平板，手机等骗人手段骗取钱财，最后跑路了。于是很多顾客就来我们公司闹，我们公司说不知道这个事情，让他们报警。 其实各中情况我是知道的，该团伙来我公司内部交一个场地费，我们出个地方让他们宣传，其他真伪都不查。而我之所以知道这些，是因为这些费用需要报到我们部门，让我们核查，而交的场地费，仅仅只需要100元，\n\n\n解析：\n\n看了以上四个故事，每个故事感觉都像编的，即使是真的故事，也只是特例，不能把单个特例当做普适的真理。\n\n","voteCount":0,"commentCount":0,"submitId":643,"type":11,"voteStatus":0,"publishTime":1486811290000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Wxiaoying","submitUpdateTime":"2017-01-20","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4Ay0GlHKN7b680wX42XIHPQ3oZnLcBZHnWuGaW6e1AfPkic1MLLL7TN20tJsojvQevG0ah2btwp9ur3/0","content":"最近没有读职场厚黑学，倒是陪妈妈看了几期她最喜欢看的养生堂节目。经过在圈外习得的证据有效性的内容，我还真看出了这节目的证据的无效性。\n\n近几期节目的构成环节（以前的我没看过不在今天评论之内哦），基本上是这样的：专家讲解理论知识，然后请上来一位长寿的爷爷OR奶奶。然后一步步揭开爷爷奶奶的长寿之谜。去他们家里探访，请其家属讲讲平时吃什么保养好了心肝脾肺肾。其中呢有一期有个90多岁了还耍棍（就是像悟空那样玩金箍棒哦）的昌平老奶奶，院子里种着一颗枸杞，说每天都摘一颗新鲜枸杞吃。枸杞有养肾滋阴的功效，所以你看老奶奶可长寿了。\n这个例子呢就是个人经历，以偏概全。也是典型事例，不具备代表性。做个调查，很多很多人吃了都长寿才说明有效。当事人证词，她本人或者家属只说了爱运动和吃枸杞。老奶奶长寿的原因肯定还有其他。但节目暗示要想长寿吃枸杞有木有。","voteCount":0,"commentCount":0,"submitId":328,"type":11,"voteStatus":0,"publishTime":1484927862000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"小猴几💎","submitUpdateTime":"2017-01-17","headImage":"http://wx.qlogo.cn/mmopen/wbKdib81ny6icIK0BaTrZAQJr9NNkQcmmSzjFa7gUpkiciacsZhI0TzlK80NERGDaoltsUiaeDMqXpT16Nl8k6y16NSuXQCypWRicy/0","content":".","voteCount":0,"commentCount":0,"submitId":167,"type":11,"voteStatus":0,"publishTime":1484630575000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"浥尘","submitUpdateTime":"2017-01-16","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4Ayy6zxr4BlUehS494ib8iaCTxoAvUdoP7ADnlkEgXs38fJ5ahvvhgjLzm1AAoILxn7Pia92WPVNbHDgY/0","content":"待添加\n","voteCount":0,"commentCount":0,"submitId":129,"type":11,"voteStatus":0,"publishTime":1484574808000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]}],"highlightList":[],"end":true},"code":200}
