{"msg":{"list":[{"title":null,"userName":"Chuan","submitUpdateTime":"2017-04-20","headImage":"http://wx.qlogo.cn/mmopen/TVwhicV1539IW2Fx75h6RibamKCK8uuoacbYS5yGavNuEssFugKg6UXLemfUj5nYtsNpFFZY3dOswIaakVONDeQswbqBDTcD32/0","content":"<p>前一段时间网络上热传一名女性下车辱骂一名男性司机的视频。视频里女性从外国领事馆的车里出来，用污秽不堪的话语骂在一直录像的男性司机，<span style=\"color: rgb(51, 51, 51); font-family: arial, sans-serif; font-size: 16px; line-height: 25.6px;\">男性司机视频里没有回骂也没有动手</span>。网友看了后表示非常愤慨，纷纷指责这名女性素质太低。然而，之后又爆料中男性司机是位三观不正的人，靠老婆荣华富贵，又抛弃了老婆。他只录了女性骂他的过程，之前激怒对方女性的视频没有录入。网友又对这位男性司机一阵指责。</p><p>这件事是符合墙头草效应描述的情况的，而且不少网络上热门的事情都会有转折。但这也是合理的，因为大众都是先看到表象，然后再逐层深入，最后发现的真相和一开始的观察结果不一致也是正常的。因此，作为一名信息接收者，不要一开始就抱着某种激烈的态度看待某事，等一段时间，看是否有更多的信息来帮助自己作出更多的判断。</p>","voteCount":0,"commentCount":0,"submitId":8581,"type":11,"voteStatus":0,"publishTime":1492688879000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"彭兄","submitUpdateTime":"2017-03-26","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XrFctaWMO6Hek8JfFDOtEWYnA1pDX3hqjFlmjKDCFj3jID1iaMsXedtNka7iaBAcWnQiaZCCzKlMFyQ/0","content":"案例一：王宝强婚变\n第一波：马蓉及经纪人捐款跑路，网络一片骂，并同情宝强；\n第二波：挖出马蓉和经纪人是大学同学，大学时就有一腿，网络说，宝强被两个骗子骗了，于是不少网民要怀疑孩子的生父了。\n第三波：有人爆料，王宝强之前玩弄两个女大学生。于是，同情王宝强的人迅速减少。\n\n\n案例二：北京上海房价上涨\n第一波：春节后北京上海房价有小幅上升，媒体说是仍要观望，大多数人不当回事；\n第二波：网上发布任志强的言论“有生之年看不到房价跌”，于是房价迅速飙升，阶层固化论、不支持90后买房论逐渐在网上蔓延；\n第三波：北京查处多家房产中介“哄抬物价”，于是房价又涨幅收紧了。\n","voteCount":0,"commentCount":0,"submitId":5725,"type":11,"voteStatus":0,"publishTime":1490542595000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"零五七","submitUpdateTime":"2017-03-11","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcLrFd5bPVEw4BRmkPkP5sMhsygdDwvgHiaWISQXnIXqBeHRX9uOIiciaRwETN4FxUeO0ktPBBBORFgmC37DFAUkJd0/0","content":"没有刷热点的习惯。简单一说争议性内容出来后，人们观点分这么几类\n1.正方。啊啊好可怕，这个世界太可怕。\n2.反方。愤青类，这些全是胡说。又来愚弄大众。\n3.全是套路。博取眼球耳。\n4.套路后面到底是什么。待我来给你们讲一讲，明白的自然明白，不明白的自然不明白。\n\n大众的判断只能根据目前被抛出来的事实得出。而对有多少事实被掩盖完全不在乎。待新的证据被抛出，又会得出新的结论。比如一个公式里，有多个未知数，那就是未知的。一厢情愿认为没有未知，当然得不到正确的结果。而正确的做法是，如果相关，通过模型找到缺失环节，分析缺失内容对事件的影响，得出趋势判断而非最终结论。\n","voteCount":0,"commentCount":0,"submitId":2970,"type":11,"voteStatus":0,"publishTime":1489221196000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"贾丹","submitUpdateTime":"2017-02-28","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XjoaHgicBwkEmZHxxW6RutcFwjIMf9uz1r69ibLNmx5GBrgfLaIQKvkz0pVgu9Zlt7LqNBk6DLOrcEwVYxicVQhCj/0","content":"动物园老虎伤人事件：开始大家批评女士不守规则，后来又说女士是小三，活该后来又说管理者失误。每一次剧情逆转大多数人都没有就事论事，反而进行人身攻击。准确性低。","voteCount":0,"commentCount":0,"submitId":2198,"type":11,"voteStatus":0,"publishTime":1488243677000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"海君","submitUpdateTime":"2017-02-27","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4Ay9yEwn444nOd7MqiaZUa2azD5hTd5tMdu8G8YhwUhtTeAIdquibGaicQc44pkxoSFYYCN4iaEkeecOd4/0","content":"1.Spenser的首堂课评价褒贬不一\n\n跟风的很多，一有人说不好，不值这个价钱，大家都会着急。\n\n2.组织踢球蛮有意思的\n自己组织了业余足球队，一开始积极性都不高，如有人带动先踢报名人数就会激增。","voteCount":0,"commentCount":0,"submitId":2118,"type":11,"voteStatus":0,"publishTime":1488187850000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"施伟","submitUpdateTime":"2017-02-27","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98XjoaHgicBwkEo9P2jC2S2gtzmiaPWycP2Fd6c8Lvunc8sP0iapaIrzxCur3tMr7Bia6kYfGXE4Pn3CLxmAUW8nr6ZK/0","content":"一会说，喝隔夜茶不好，致癌。一会说喝隔夜茶又治病了！就不用太在意了，都是利益集团在做怪！都是有动机的。\n","voteCount":0,"commentCount":0,"submitId":2028,"type":11,"voteStatus":0,"publishTime":1488157157000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"喃喃","submitUpdateTime":"2017-02-26","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcKsiaBXqlAJsMAVeMK7vBibQzub1OMVJ9uZMq9ibiba9ZdViaaVXAEnl9OJZdrQLPMyvakxibeOEWqP6jjwxYsfqL7418/0","content":"罗尔事件","voteCount":0,"commentCount":0,"submitId":1967,"type":11,"voteStatus":0,"publishTime":1488095734000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Demi","submitUpdateTime":"2017-02-25","headImage":"http://wx.qlogo.cn/mmopen/ib7IQ03GF98Vq5XRcAhicEkcf1lPhk0C2xpXzlUtFibNPIuKxvprX27YITluDA1cuazfKnOFcchructkay0UkLX6egVqQJqN7N5/0","content":"  最近《就算老公一毛钱股份没拿到...》一文刚发出来，不少吃瓜群众对作者持同情的态度，义愤填膺。过了两天，剧情反转，另一篇原公司副总裁的一篇爆文令读者大跌眼镜，吃瓜群众又调转方向，一边倒。关于事实具体如何，我们不得而知。因此，对于热点事件，我们在不了解事实的情况下，不宜煽情地发表个人观点。","voteCount":0,"commentCount":0,"submitId":1905,"type":11,"voteStatus":0,"publishTime":1488033698000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"弥彩～","submitUpdateTime":"2017-02-25","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4Ay36HnNibzgQNyjnwgGKFdy6B6HZUmJYM3eqlsesVCjKLWPoMJQZHb1gAXxnlw06NHNic8nVicow3Z6u/0","content":"最近新出的“一毛钱股份事件”，从开始大家表示同情，赞赏到后来反转到批判。大多数人的在并没有调查到实际数据的时候，便盲目同情打赏","voteCount":1,"commentCount":0,"submitId":1875,"type":11,"voteStatus":0,"publishTime":1488009782000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"怪盗KID","submitUpdateTime":"2017-02-24","headImage":"http://wx.qlogo.cn/mmopen/wbKdib81ny6icIK0BaTrZAQI8ASZd9ibh6PhdnPgYoewGJNsqInGRse0un372CqbjeVhCricvvuDjzTPWUq752SvXLIQGEkvO96N/0","content":"这是在奴隶社会发表的两篇文章，讲述了关于雾霾作者的观点：\nhttp://mp.weixin.qq.com/s/VrVDWF8xlypVka0l6f5E2A\n雾霾下，我为什么没搬回美国？\n\n2017-01-06 小飞机 奴隶社会\n这是奴隶社会的第995篇文章，来自“妈妈笈（ID：manergy）”。欢迎转发分享，未经作者授权不欢迎其它公众号转载。\n\n作者小飞机，微博@熊猫小飞机。MIT海归博士仨娃妈，学术界的叛逃者，教育和科普界的热血青年~\n\n快两年以前，我写过一篇关于在雾霾天如何保护我们的孩子的文章《雾霾之下，怎样保护我们的孩子？》。两周前这篇文章重发，点击量破十万，有些唏嘘和感慨。当时我刚从美国回来不久，对雾霾的问题非常敏感。在我这篇文章写出来的时候，我生活的那个二线城市，大部分人还对这个问题不以为然，觉得雾霾是可以通过训练自己的免疫系统去适应的一种“自然现象”。我戴着N95口罩，把孩子关在屋里，都是被人侧目的行为，免不了成了“大惊小怪的假外国人”。\n\n\n\n昨天我当时的一个朋友发微信问我：“应该给孩子买什么牌子的净化器？我现在相信你的话了，因为孩子咳嗽非常厉害。”最近各方对雾霾的报道铺天盖地，也有更多的科学数据表明，雾霾确实对中国北方大部分地区居民的健康产生了非常不利的影响。有人预测在未来五年之内，以北京为中心的京津冀地区，肺癌的发病率将会迎来井喷。有不少北京的朋友跟我说，我们想放弃北京了，趁孩子还小搬走，一旦上学更动不了。这不是一句玩笑，具有行动力的朋友真的已经在践行了。\n\n但恰恰是在这个大众对雾霾的危害越来越恐慌，对政府的监管无能越来越愤慨的时候，我却产生了一些不太“入流”的想法。这和我当年在环保系统工作的经历有关，也和我开始做教育之后新的思考有关，当然也和这个时代的迅猛变化有关。\n\n我想说的主要观点是：我们真的都只是受害者吗？\n\n前两天我看到了一篇文章，介绍一部刚刚获奖的纪录片《Plastic China》（该纪录片制片人Ruby Chen上个月也来到了ETUx活动现场，欢迎关注她做的CNEX——十年推出近百部华人纪录片，点击文末的“阅读原文”即可看到）。这部影片用三年的时间追踪了从美国运来的各种垃圾，是怎样在中国沿海的一些贫困的村镇里面，被全无保护措施的村民手工分拣，然后作为原材料运送到工厂，最后变成我们每天喝的饮料的包装瓶的过程。在这个故事里有拿污染过的注射器喝水的儿童，有为每月2000块的收入不要命父母，有饱受疾病折磨的村民。但这些人我们都是看不到的。我们只看到了超市货架上品种越来越多、让人眼花缭乱的商品，以及天猫京东的一波波大促。\n\n\n\n我们一边抱怨雾霾，一边不停的买买买。这两件事情之间看似并没有什么联系，但事实恐怕远非如此。\n\n我们在网上看到很多分析雾霾成因的文章，很多都来自于经得起科学考据的事实。雾霾的来源，主要是碳基燃料的燃烧、城市建筑扬尘、汽车尾气，餐饮油烟排放等。大家的吐槽多是针对在这些过程中，政府的监管不力、不依法办事，或者是企业的良知丧失，罔顾其他人的安危，只顾着赚钱。但我总觉得这些事情背后，并不是如此简单的因果关系。\n\n政府的政策监管，恐怕很难追上经济利益的驱动。人对利益的追求，是人性。尤其是对那些生存在社会底层的人来说，如果让他在雾霾和有饭吃之间选择，他一定会选择有饭吃。企业的良知恐怕也要建立在一定的经济基础之上。像河南安阳这样的地方，整个城市的经济都依靠钢铁行业，如果你让他们一下子放弃，老百姓如何继续生活下去？有人说我们现在不是已经有了先进的经验和技术了吗？把他们引进起来不就行了？但是这些技术大部分成本非常高，重工业企业在产能过剩的大背景下，不亏损的已经不多。虽然政府给了大量的补贴，但核算下来对于企业来说很有可能仍是不划算的。我们不能期盼企业会自发地做违反经济规律的选择。\n\n\n\n大家还会问，政府职能所在不就是宏观调控，避免这些问题么？但是如果我们去看一看现在变幻莫测的世界形势，美元要加息，美国又准备开始剪全世界的羊毛了，同时Trump又叫嚣着要把制造业收回美国去，我们该如何应对？\n\n恐怕还得靠拉动内需，这也就意味着，又会有大量的基础设施建设，以及相应配套的电力、煤炭等各种行业支持。有钱刺激消费，才能够抵御美国在经济上对我们的打击。但是这样的措施一定是有代价的。采购者指数从16年中开始上升，煤价已经上涨，煤炭行业又开始复苏，房地产继续高歌，各地继续大兴土木，于是pm2.5继续居高不下。\n\n可如果我们是决策者，会如何选择？我们会为了拯救大家的身体健康就放弃经济发展，牺牲国家的利益而任由美国对我们进行打击吗？当然这并不是为政府开脱。政府的问题非常多。只是我曾置身其中，更能体会知易行难。我当时在环保系统的大部分同事，尤其是年轻一代，都是有理想有担当的，每天的工作也很辛苦，但体制的种种限制导致效率不高，可大家仍然在努力。比起社会上大肆抱怨指责的人，他们的行动更值得被尊重。\n\n再来说说欧美国家。很多时候我们都会一味的认为，欧美国家有着非常先进的技术和管理，民主是非常伟大的制度，西方的道路是终极答案。但真正在欧美国家生活过的人都有体会，问题远没有这么简单。以美国为例，这个国家现在如此雄厚的实力，恐怕很大一部分都是来自于上天对这个国家的恩赐。美国的地缘政治环境如此之好，同时资源非常丰富。我到美国第一年，不断地被美国人的浪费所震惊。夏天教室里的空调太冷，教授没办法拉来了一台电暖器；学校里的打印机旁，永远是无数的打出来被丢弃的纸张；提供免费食物的活动非常多，伴随的是大量食物丢弃。传说奥巴马曾经在一个公开的场合说过，我们不能够允许中国经济快速发展，更不能允许中国人像美国人一样生活，如果那样的话，整个地球的资源都要被耗尽了。说明美国人自己也是知道的，他们的生活方式有多么奢侈。\n\n\n\n美国的医院就医环境十分舒适，医生和一个病人可以聊得无比温馨。可搬到中国，一个医生每天要接待上百个病人，美国医生也要抓狂的。中国的可用耕地面积远少于美国，各类其他的资源也完全不是我们小时候地理课里面讲的“地大物博，物产丰富”，却还要承载如此之大的人口规模。所以我们现在很多问题的根源都是资源的紧缺。\n\n有一篇流传非常广的文章叫伦敦的雾霾不是被风吹走的，里面列举了很多伦敦市政府为了治理雾霾所采取的措施，看起来似乎是政府做对了事，就解决了伦敦雾霾的问题。但是如果大家仔细去看那篇文章里面所有伦敦政府采取的措施，我们现在都已经这样做了呀，拆烟囱，拆锅炉，集中供暖，但为什么雾霾的情况并没有得到改善？原因恐怕还是人口规模和资源受限。\n\n人口和资源的重压下，我却发现了一个趋势，就是我们的新兴中产阶级非常希望像美国人那样生活。我们也要一家有几辆汽车，要吃南美空运来的牛油果，要给孩子全套美国孩子的玩具和原版书，要过Black Friday。可我们是否应该停下来想一想，在这样的高标准消费背后，有多少是生活真正需要的，又有多少仅仅是为了让我们感觉生活更优越，更有安全感而已？我们国家的情况是否能够承受这样的消费水平？\n\n霾霾霾，买买买\n\n在全球化生产的背景之下，我们的每一次消费行为，如果去追溯它的来源，最终都是碳排放。即使只考虑空气污染的因素，在一件商品到你手上之前，你不知道为这个产品的生产供电的企业，向空气中贡献了多少pm10；你不知道生产产品包装的企业，又向空气中贡献了多少VOC（挥发性有机物）；你更不知道跑在路上的物流卡车和快递小哥，又贡献了多少pm2.5。我们的每一笔订单，其实都在或多或少的为时常爆表的AQI贡献着你不愿意去承认的力量。\n\n\n双十一爆仓的快递\n\n当然，追求更精致的生活是无可厚非的奋斗目标，注定会有越来越多的人进入高消费的行列，这也是经济发展的动力。那么中国雾霾还有解吗？我觉得有，但这个解肯定不来自于民众的抱怨和逃离，也不来自于政府的强制措施，而是在于技术的革命，和教育。\n\n人的欲望和自然的资源之间是一对天生无法解决的矛盾。我想只有可以大规模应用的清洁能源的出现，才能够满足如此庞大的需求，才能从根本上解决这个问题的一半。现成的例子就是粮食问题。非洲人均可耕地面积是中国的近四倍，但是大量非洲人在挨饿，而我们基本上已经解决了所有人的温饱问题，原因就是现代种植技术的革命。能源的问题也同样如此。例如如果太阳能的储存问题能够解决，我们对化石燃料的依赖会大大降低，碳排放自然会下降，很多问题都会迎刃而解。再现实一点，互联网支持下的共享经济也是个很好的方向，把闲置的物品和资源都利用起来。所以仍然是老生常谈的话题，我们应该放更大的精力在科学技术的研发上，通过技术的革命解决阶层升级带来的环境问题。\n\n但为什么这只是一半的答案呢？\n\n如果我们回顾人类发展的历史，每一次技术的进步，无一不在给人类带来一些益处的同时，制造新的问题。即使太阳能可以被广泛应用了，但支持这个产业还是需要大量的物质材料，生产这些材料的过程是否会带来另一类污染？可能是水体、土壤，这些都是比大气更难治理的。科技的双刃剑所带来的副作用永远无法避免。所以我们还需要另外一半答案，那就是教育，更具体的说，是控制欲望的教育。\n\n人之所以为人，控制欲望本就是一个标志。与自然需求合作之道而不是一味索取，人类才能走得更远。古生物学界已有一种理论认为，恐龙的灭绝，可能并不是因为小行星撞了地球，而是恐龙自身的进化太快，体型越来越庞大，对食物的需求最终超过了地表植物的承受能力，本质也是耗尽了能利用的资源而走向命运的终结。如今我们已经站在技术爆炸的前夜，巨大的可能性面前，如何能不傲慢，如何能对自然充满敬畏，是非常值得重视的问题。\n\n十几年前我上小学初中的时候，环保是个很热的话题。焦点访谈在批露违法企业，社会舆论都在呼吁节约能源和可持续发展。在美国读博期间，我在Sloan商学院上一门课的时候讨论到中国的粗放型发展问题，还和美国的同学争论。我说你们美国人这么浪费，还说中国粗放，我们的环保和节约意识很强的，你们都该到中国去看一看再评论。结果第二年我的导师到上海待了一周回来问我，“哇上海哪来那么多SUV，陪同我的大学生也说要买SUV。”\n\n\n\n现在我自己回国两年，更是惊讶地发现我们的教育都不再强调环保了，似乎环境问题都解决了。可事实是今天中国的环境问题比十几年前不知严重了多少倍，却不再有人关心。只有雾霾，并且只有在冬天严重的时候会引起关注，因为有话语权的人也被侵犯了。我教的中学生，大多数对浪费毫无感觉，纸笔、食物、衣服、手机，似乎没什么是值得珍惜的，大不了再买，真的让我有在教美国孩子的错觉。他们中很少有人知道我国的人均资源有多么匮乏，不知道太平洋上绵延数百公里的垃圾带，面对雾霾也是一样的只埋怨政府而已。这让我非常担心。\n\n电子商务的便捷，让我们可以非常轻松地去完成一个消费行为，这是我们生活的便利，同时也导致了大量的浪费。因为购买行为的成本实在是太低，我们还没有去仔细的考虑是否真的需要，就已经因为促销去购买了。和身边的妈妈们推荐买东西绝对是最能得到回应的话题，可有多少买回家的物品，都在柜子里“屯货”？\n\n我自己尝试了另一种模式。我家老大三岁以前基本没有买过衣服，都来自于我在Boston读书时一对即将回国的以色列夫妇。我们之前完全不认识，他们在学校的mailing list里发了一条消息，我们就去了他家。结果从各季衣服到玩具、书和婴儿床，都免费送给我们了。现在妹妹们也尽量捡着哥哥的衣服穿，书从图书馆或者网上的绘本馆借，孩子们的成长没有因为不买新衣服新玩具受到任何影响。\n\n控制自己的欲望，能消费得起但谨慎消费，告诉孩子他看见的物品从哪里来，会到哪里去，是我们每个人对雾霾和环境问题的责任。市场永远是满足需求的，如果我们能够从需求的这一端，降低对环境对资源的索取，这无疑对改善我们自身的生存环境是一个很大的利好消息。\n\n不管是追求新的技术，还是控制自己的欲望，教育都是通达这两个目标的必要途径。对于我们的下一代来说，他们所面临的社会将剧烈的变化，环境可能也会更加的残酷。怎么能够让他们重新燃起对自然的热爱，有动力去解决这些人类社会的难题，而不是盲目地去追求物质财富，这是一个很值得思考的问题。\n\n\n\n孩子们从小生活在大城市里，公园里都是人造的树林，生理上是活的，生态上是死的，孩子们很少能感受到真正的自然了。即使如此，商场里的游乐场还是人满为患。不能感受自然的美，又怎么奢望他们会爱自然，保护环境？努力改善这样的状况，在“语数外”之外把孩子还给自然，我觉得这是做教育的人和每一对有责任感的父母，都应该去推动的一个方向。\n\n所以，我们每一个人都不只是受害者。每一个人都应该反省，面对雾霾，到底应该采取什么样的态度？抱怨和指责都无济于事，行动才有意义，而且，每个人的行动都会有意义。\n\nhttp://mp.weixin.qq.com/s/hLTQGrfkgWAUO_Q8aruPyw\n\n我到底为啥没回美国?\n原创 2017-01-09 小飞机 奴隶社会\n\n\n这是奴隶社会的第998篇原创文章。欢迎转发分享，未经作者授权不欢迎其它公众号转载。\n\n这两天对我来说是前所未有的经历。虽然之前也写过一些文章，但从未如此受关注。在发文之前，我和妈妈笈编辑部的伙伴们表达过，不怕被骂吗？因为我心里还是有点顾虑的，指责容易，自省和行动很难。结果大家都表示没看出来骂点在哪。于是我们几个就无知无畏地发了。\n\n三天过去，《雾霾下，我为什么没搬回美国？》这篇文章在我们订阅量不足两万的自留地上点击过了4万，奴隶社会上过了400万，其他各个平台上的转载我们没有统计，白名单开到手软。\n\n第一天我很高兴，确切地说是惊喜，原来能够接受我的“歪理邪说”的人还不少呢。后来渐渐批评声起，到了第三天，被评为“最近微信上大家都骂的文章”。其实我觉得这才是正常的反应。\n\n我写这篇文章的目的很简单，就是传播自己的一个想法，让大家听到一些不同的声音。从这个角度衡量，已经算很有成效了。\n\n但看了太多负面的评论，甚至一些很有影响力的人也出来批评，我一方面感到荣幸，一方面觉得有必要把文章中没有提供充分的信息，没有阐述清楚的问题再补充一下。希望和持不同意见的、但还愿意交流的大家探讨，也对支持我想法的朋友们有个回应。\n\n不过通过这两天我已经深深地感到，社会已经被撕裂，大家都生活在不同的圈层里，互相都不愿意去了解对方，所以或许永远无法说服那些不愿走进你所在圈层的人。但我很喜欢那个在海边不断把被冲上海岸的成千上万条小鱼一条一条扔回去的小男孩的故事，虽然整个鱼群还是会死，但被扔回去的每一条都有可能成为新鱼群的开始。\n\n关于逻辑\n\n听到很多批评我的文章没有逻辑的说法。作为自诩的科普界热血青年，很愿意和大家探讨逻辑的问题，毕竟这是科学素养中最核心的部分。\n\n就从说我“转嫁政府责任到大众身上，宣称雾霾都是人民消费引起的”这点说起吧。这里最大的误解在于，充分和必要条件的混淆。这是我们日常生活中最常见的逻辑误区之一。\n\n误区一：充分和必要条件的混淆\n\n很多事情都是必要不充分的关系，比如乌云和下雨。下雨一定有乌云，乌云可不一定下雨。过度消费与雾霾也是一样。\n\n我的文章从头到尾都没有说过政府没有问题，也没有说过雾霾“都”是大家消费造成的。过度的消费只是雾霾严重的一个必要条件而已，并不是唯一条件或充分条件，其他那些显而易见的、被大家每天批评的政府过失，我并没有任何的否定。\n\n同样的道理，有反驳我说美国人都浪费，怎么没有雾霾，所以你没逻辑。这就像是说：有乌云的大阴天，根本没下雨，就得出结论乌云跟下雨没任何关系一样。\n\n关于美国，我其实已经说过，他们浪费得起。一是污染源都已经随着全球化生产迁出了国境，二是人比我们少，造不成那么严重的影响，当然法制也是重要的原因。\n\n由此引申，有朋友和我讨论说等我们的重污染都迁到非洲，很多问题就可以解决了。可是非洲人就不是人了吗？欲望总要有人买单，只要不是我。这种思想真的很让人寒心，但就是冷冰冰的现实，这就是《Plastic China》里那些被忽视的人群啊。\n\n误区二：非此即彼，非黑即白\n\n由充分必要条件引发的另一个常见的误区，是非此即彼，非黑即白。只要我没大肆批评政府，就是为政府开脱。只要我倡导谨慎消费，就应该完全不消费，最好自杀。\n\n但大家需要清楚，只要不是既充分又必要的条件，是不能反向推断的。现实生活中，必要又充分的情况实在是凤毛麟角。我想一个成熟的成年人都应该明白，世界上几乎不存在黑白，都是灰度啊。\n\n还说人口的问题。在我成长的过程中，对中国庞大的人口负担的评价几经反转。老一辈被洗脑说人就是生产力，于是一家生七八个也不稀奇。我们上学时说中国本来地大物博，因为人口负担太大导致种种问题，一定要计划生育。后来全球化了，中国凭借庞大的人口红利弯道超车，有了现在的成绩，同时也面临着巨大资源消耗和严重的环境问题。所以人口多到底好不好？谁能给出一个确切的答案？\n\n消费是同样议题，我并没有说消费要完全禁止，而且也提到了消费增长是发展的动力。我明确说了这是一对无法调和的矛盾。谨慎消费的同时可以继续推动法制，这两者之间倒真是没什么矛盾的。我们应该做的是分析利弊，寻找平衡，而不是在好不好对不对之间非要一争高下。越在社会中成长，越发现中庸之道最难。这世界上恐怕就没有两全其美，都是利弊间的交换和平衡而已。\n\n到底为什么不回美国？\n\n这是招骂的热点，或者说我文不对题，或者对我各种美好猜测。\n\n文不对题我部分同意。原标题其实是《雾霾之下，你我都无权袖手旁观》。奴隶社会这边换了一个更吸引眼球的标题，是在传播量和招骂之间权衡的结果。\n\n对美好猜测回应如下：我不是党员，也从来没申请过绿卡，按现在城市“中产”有房有车的标准，真正的中产阶级还不一定收留我。文章一度被禁止转载，所以五毛也不是我想当，就能当的。至今也没什么官方口径搭理过我，原创小号上打赏的人不到50个，好像好多骂我的文章都不止如此吧。 \n\n对于到底为什么不回美国，其实这篇文章的结尾有提到，既然大家在质问，我愿意再说一些幼稚但坦白的想法。说得不好听一点，是自私，好听一点，就是个人价值观支持下的利害相权。\n\n我之前的文章有一篇是自省自己的成长过程的。我大学毕业时就是典型的“空心病”患者（以前写过一篇文章，学霸妈妈的自省: 不求孩子当学霸）。昨天大学同学聚会，毕业十年了，大家都不再是当年的迷茫模样。席间有一个同学问我觉得MIT到底带给了我什么。我想了半天，就是重塑了价值观吧。\n\nMIT的校训是Mens et Manus，翻译过来是Minds and Hands，知行合一。我们要做有理想又有行动力的人，think big，真正去解决些问题。人的一生从出生那一刻就开始走向死亡，每个人都是如此微不足道，钱啊房啊最后又能怎样呢？多少眼看他起高楼眼看他宴宾客又眼看他楼塌了的故事？\n\n说得更不着边际一点，人类的克制哪是要保护地球，明明是保护自己。地球才不在乎你的这点破事儿，人家什么恶劣条件没见过呢？所以到底为了啥活着？我想来想去，选了留下点影响这个选项。自己心里是乐观的，再通过解决一些问题帮助更多的人活得高兴一些，就够了。\n\n为了实现这个目标，选了回国，选了教育，并且下定决心好好干。对孩子们没有愧疚，我是我，他们是他们。我能给的爱我全给，我的选择也不用为他们负责，他们有他们的精彩。\n\n还要补充一句，这可不是说别的选择就不好了，只是陈述事实，没有观点，大家千万别多想。\n\n关于圈层的固化\n\n最后想说说这个话题，这是新想法，是我此前没有思考过的。我不怎么看微博，这次也是被朋友提醒说微博也是个影响很大的平台，可以试试，这一试对我而言几乎是打开了一个全新的世界。\n\n从开始星星点点的批评到铺天盖地的谩骂。尤其是作为一个妈妈，看到孩子被诅咒真是很难受。\n\n我看过一句很让我动容的话“孩子是生命中出现的唯一不能失去的东西”，一下解释了我有了孩子后所有的焦虑、敏感、担心，因为妈妈们都知道失去是必然的结局。所以罗一笑的事件，汹涌的网络波涛下，我真的只看到孩子最后还是走了，对父母是多么大的心灵创伤。我也曾经很不理解，对我人身攻击也就算了，可以随意诅咒孩子的人，难道自己都没有孩子吗？\n\n不过今天跟我妈妈聊了几句，我忽然明白了。她说你的文章我看了，写得很好，我觉得你自己的看法也改变了许多。我突然想起出国前和实验室一个师兄的对话。我对他说太好了，我终于要逃离这个黑暗的国家了。师兄说，国家培养了你这么多年，就是为了让你逃走阿。当时觉得脸红，但也义正词严。\n\n我生在一个小城镇，非常普通的家庭，成长过程中就是改革开放的前二十年，见到的似乎都是政府的腐败无能，教育的僵化，社会的不公。我通过自己的努力去自由民主公平的美国了，这有什么错呢？\n\n如果没有在美国的七年，见了传说中的一切并不如传说一样好，如果没有回国后的经历，发现传说中的坏也没有那么坏，我可能和批评我的人一样。\n\n所有的人都有内心正义化的需求，都要根据自己的经历形成看待问题的观点，并在生活中不断寻找支持这些观点的证据，追求内心的平静。所以观点没有对错，大家都在找观点一致的人抱团取暖而已。\n\n于是一个个的圈层形成了，互联网让大家更容易找到一个圈层里的人，大家在这里互相支持，同时恐怕得通过否定其他圈层来巩固自己的正义。\n\n好还是不好，我无法判断，还是灰度。不过我很希望圈层间能有有效的交流，进化是因为多样性，如果都只在自己的同类间寻找舒适感，生活在自己的泡泡里不看外面的世界，不一定是好事。去年的黑天鹅还不够多么？只是交流的方式还很需要探讨。所以教孩子审辩性思维、逻辑、同理心是面向未来的教育中不可或缺的部分。\n\n就说这么多吧。微博评论不会关，捍卫大家说话的权利。不过对于有独立思维能力的朋友们，希望你们不要被负面的信息影响，看到你想看到的，做你觉得对的事。\n\n这两篇文章不算是刷屏的问题，却是我想聊一聊的话题。我的观点看文章内容还是认可的。\n首先：看到第一个标题，我认为这个标题成功调动了大家的情绪，比如爱国心   引起了很多人的争议和批评\n然后：是作者的一篇解释文章。\n这个热点，大家也抓住一个点来做批评或者观点的讨论，我更希望看到这件事情的事实和雾霾真正的愿意，不是观点。\n\n\n\n","voteCount":1,"commentCount":0,"submitId":1781,"type":11,"voteStatus":0,"publishTime":1487924454000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"东科","submitUpdateTime":"2017-02-22","headImage":"http://wx.qlogo.cn/mmopen/bsgZwYlfZ5uFsmGzOPSz6YnGQ6ZicuSurUvzmhalbiaQiakdH7AcC5Hoxoa4M0tvXWr4QruqiaIJtqbvWMnIPgWtTSwc8hqvcqibN/0","content":"感受最深的就是去年的“罗一笑事件”\n1、11月 《罗一笑，你给我站住》一文，刷爆朋友圈，大家纷纷为这种父爱所感动，为一个天真烂漫的小女孩却在小小年纪被病魔所缠身所感动到同情，基本上看过该文的人都动了恻隐之心，纷纷转发朋友圈，统一的标题在朋友圈散发出浩浩荡荡的人间真情；\n2、过了差不多一星期左右，开始有人在朋友圈配图爆料说这是一场利用同情心的恶意营销事件，大家又开始纷纷转发，并在朋友圈中使用语言暴力，破口大骂算轻的，还有恶言诅咒的，怎么痛快怎么来，在朋友圈散发了一场大快人心的骂人的一百种方法的汇集。\n3、有关部门开始介入调查，并进行相关说明。朋友圈中也有不少人发反思这一类事件发生的前因后果，并给出相应的应对方法，一副正儿八经的事后诸葛亮，为人师表的样子。\n\n整个事件，其实都是吃瓜群众在被舆论的浪潮一波又一波的带着走。这也是《乌合之众》中所描述的典型的形象。群体因为夸大自己的感情，因此它只会被极端感情所打动。这个时候群体很容易做出侩子手的举动，同样也很容易慷慨赴义。\n\n","voteCount":0,"commentCount":0,"submitId":1439,"type":11,"voteStatus":0,"publishTime":1487726932000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"爱吃鱼的猫","submitUpdateTime":"2017-02-22","headImage":"http://wx.qlogo.cn/mmopen/wbKdib81ny69xhglibwTdtXsZThMzN9vBrsV5Za2s5icz3JnNer8Cn7miboICIlCEZnL6LVMbOYoNDxDibDlx4KT1nicenX0DE2Brh/0","content":"朋友圈的墙头草效应，最近典型的时间是罗一笑事件，事情的发酵到最后，罗先生的言行已经引起了“众怒”，\n这种效应去看看微博上的社会新闻热搜会更典型了。一般会有几种角色，一种是围观事件的发展；一种是从已有信息中去进行理性分析；一种是纯属观点、情感的发泄；最后一种发广告的~\n不过，分析到这里，似乎文不对题，这是事件，不是观点。事件的真相不断浮出来，观点会变化是自然的。\n先mark下，后续再补上~","voteCount":1,"commentCount":0,"submitId":1425,"type":11,"voteStatus":0,"publishTime":1487698984000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"程然","submitUpdateTime":"2017-02-17","headImage":"http://wx.qlogo.cn/mmopen/TVwhicV1539IW2Fx75h6RibeXpgwkiaTloWbvWZibHU3ulLlIhhE6iaIiazJaXkXaYkTTbdwvhdOM7cvxOoQpCxud7DYns8icjZDZ7w/0","content":"之前，《雾霾下，我为什么没搬回美国》在朋友圈里刷屏。很多人在看完后纷纷转发赞同，评论大多都是倡导节约，减少消费，认为这个可以减少碳排放。\n但是仔细想想，减少消费真的就可以减少雾霾，换来蓝天白云了吗？文章片面的将“消费者”视为“碳排放的受益者”，等同于“雾霾的制造者”。而实际上雾霾的制造者是违规的碳排放，治理雾霾更重要的是依靠法律规范违规碳排放行为，大众可以在监督举报、推进政策落实上进行参与。这背后的逻辑漏洞，被掩盖在了作者MIT海归博士，科学家妈妈的头衔和新颖的观点之下了。\n后来，当很多反面意见出来的时候，大家又开始扣帽子“不同意减少消费的都是自私自利的享乐主义者”。在强大的舆论压力下，反面意见也越来越少了。\n","voteCount":0,"commentCount":0,"submitId":782,"type":11,"voteStatus":0,"publishTime":1487296206000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"何亮","submitUpdateTime":"2017-02-09","headImage":"http://wx.qlogo.cn/mmopen/Q3auHgzwzM79KmGmpAH0BiaocqYvtpZUyIQPHh7WQagrCrOd0LsKUBLicRzkTCaVg1y3ykLNAibNNqKEH7h4eALKw/0","content":"最近朋友圈被民谣歌手赵雷刷屏，观点基本如下：\n第一波：活跃乐评人“耳帝”，他认为《成都》这首歌也并不怎么出色，赵雷的成功，是因为现在原创音乐的稀缺，这也证明了华语乐坛在倒退；\n第二波：《成都》难听，民谣没救了，一首破歌能代表成都的火辣么？ 《成都》就是一首口水歌，这首歌写的并不是成都；\n第三波：这几年，几乎年年都有民谣会火，每次火一首或者是一个人，总有一批老粉丝觉得难过，自己喜欢的小众的东西成了“烂大街”，甚至有愤怒，觉得民谣就不该这么抛头露面；\n第四波：《赵雷，你终于火了》的文章刷屏朋友圈，我会努力变得像你一样好，民谣不应该穷，以前你吃过的苦是值得的，难过得日子都是你陪我一起过的，你说你是个普通人，要想买房结婚，我知道，愿你有酒有肉有姑娘。\n第五波：《我分析了42万字的歌词，为了搞清楚民谣歌手们在唱些什么》的分析文章刷屏，它通过大数据展示了一副关于民谣歌手内心跳跃的世界。\n\n从近五波的关于赵雷成功的观点的刷屏来看，大多数人的观点具有片面的主观性，缺少事实，就第一波来看由民谣届典型的案例来得出华语乐坛在倒退的观点缺乏论据的支撑，第二波完全是个人喜好的观点，第三波更多是喜欢民谣的情绪化的宣泄，第四波属于也属于情怀和鸡汤文的典范，第五波用技术的分析方法通过大数据的方式，总结了民谣歌手的世界，包括他们喜好的季节、城市、他们情绪所关注的关键词，因此第五波相对可信。","voteCount":0,"commentCount":0,"submitId":568,"type":11,"voteStatus":0,"publishTime":1486624841000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"zoe","submitUpdateTime":"2017-02-05","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4Ay9C0FBWadhiayZIHpOTLiaIHyGSA8mx5kqwx0MoRkA1rxrWYrAoPgNj7xLia5Mp4pUgZ4KzNlKmS6j8/0","content":"  不刷朋友圈怎么破，打开刷了几页，发现都是秀生活。。。\n\n  打开知乎看了下《歌手》第三期的评论，这个节目里面比较喜欢谭晶姐姐。因此看了关于她的演唱《欲水》的评论。\n\n  大部分人都在夸奖《欲水》拿第一实至名归，膜拜膜拜。\n  只看到一个评论是讲了她高音部分的刺耳。\n\n  我自己看了她的演唱，觉得这首歌曲没有上一场的《九儿》唱得好，感觉有瑕疵，还有感情上没有打动我。\n  最后一长串的高音刺耳让人不舒服，担心她破音额。和迪玛希对比这种感觉就更强烈了。\n  中间的花腔，总让我觉得她喘不过气来，没有特别流畅。\n  就这首歌的情感表达上，这个版本大气磅礴，但是感觉和歌词不太搭，我的理解中这首歌是表达迷茫的，但这个版本只让我注意到了她的各种技巧、根本无法注意歌曲本身。\n  \n  不过优点是歌曲花样很多，手风琴立下大功（开场和中间过场衔接流畅，营造了大气磅礴、汹涌波涛的氛围）、花腔、高音，这些都是不错的。\n\n\n感想：\n  首先欣赏音乐本来就是很个人的东西，但是通过看绝大多数人的评论，发现一句话感想比较多，类似于这个人好棒、这个人不好这种简短的评价，并没有证据来支持观点。我之前看完《我是歌手》节目都会去知乎上搜索评论，看看别人怎么看待的，歌手到底唱的咋样，但是没有自己去感受。看到别人评价或好或坏，我跟着心情激动一下，完全是被牵着走的。\n  音乐这种艺术性的东西，没有绝对性的评价，但是也能通过具体的客观描述去支撑自己的观点，比盲目相信别人的没有证据的观点好多了。","voteCount":0,"commentCount":0,"submitId":485,"type":11,"voteStatus":0,"publishTime":1486298291000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"Bryce","submitUpdateTime":"2017-01-19","headImage":"http://wx.qlogo.cn/mmopen/pEmwvrI2S6adoic3GoppNoEUMhO4vLWCnI4Q4mvkDusPBDh3XsxUEuQ6Ticu4ZR084FGF6lOUrUZsWMgnKK1squCngsib37KZEib/0","content":"吃瓜群众很容易看到一些表面的东西就简单下结论。\n\n去年的罗一笑，先是被《罗一笑，你给我站住》刷屏，两天后接着就爆出罗尔的家境状况，紧接着又是对罗尔采访的视频。\n\n年初的凤姐事情也是刷爆了朋友圈。首先是凤姐写的自身经历，然后就传出凤姐代笔，之后又是赞赏的总额问题，事情以凤姐的公号被封结束。\n\n多数时候，媒体只让群众看到他们希望群众看到的真相，吃瓜群众也只会相信自认为的真相。\n\n有些时候，人们会在粉转黑、黑转粉直接转换着，最后失去了判断能力，迷失了自己。","voteCount":0,"commentCount":0,"submitId":295,"type":11,"voteStatus":0,"publishTime":1484816008000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]}],"highlightList":[],"end":true},"code":200}
