{"msg":{"list":[{"title":null,"userName":"东科","submitUpdateTime":"2017-02-25","headImage":"http://wx.qlogo.cn/mmopen/bsgZwYlfZ5uFsmGzOPSz6YnGQ6ZicuSurUvzmhalbiaQiakdH7AcC5Hoxoa4M0tvXWr4QruqiaIJtqbvWMnIPgWtTSwc8hqvcqibN/0","content":"1年读100本好书，这真的很现实\n                               ——哈佛商业评论\n每天，你花多长时间读书？\n \n工作之后，我大约每年读五本书，当然这还是比较好的时候。我通常在度假的时候读书，其余时间则把书放在床头，慢慢地翻阅，一般要几个月才能读完一本。 \n然而去年，我竟然阅读了50本书，而今年我在努力争取实现100本书的目标。我从来没有发现生活中的各个领域如此富有创造性。我觉得自己在逐渐变成一个更有趣的人、更好的父亲，在写作上的产出也多了起来。阅读速度的提升，就好像被推翻的多米诺骨牌，产生了一连串的连锁效应。 \n我遗憾没有更早发现多读书的益处。为何等了20年才开始广泛阅读？！ \n如今，人们的阅读习惯更多是浅尝辄止，而不是深入阅读，因此我花了很长时间才发现提高阅读量的方法。这些方法与阅读速度本身关系不大，我实际上是一个阅读速度很慢的人。\n根据我的经验，列出了能够将读书更多融入生活的8个建议：\n\n营造专注的阅读环境\n\n早在1988年，心理学家Roy Baumeiste和他的同事们就开展了著名的“巧克力饼干和萝卜”的实验。他们将测试对象分为三组，要求他们在实验前三个小时不能吃任何食物。组1拿到了巧克力饼干和萝卜，但是被告知只能吃萝卜。组2同样拿到了巧克力饼干和萝卜，并被告知可以吃任何他们喜欢的东西。组3却没有拿到任何事物。之后，他们让三组实验对象分别解决一个无解的谜题，目的在于看他们能够坚持多久不放弃。不难猜到，第一组要耗尽最大意志力以远离饼干，所以他们是最早放弃的。 \n这与阅读有什么关系呢？如果家里的主要生活空间摆着一个电视，那就相当于是“巧克力饼干”——很多精彩的电视节目吸引着我们，从而降低了阅读的意志力。 \n罗尔德·达尔在《电视》这首诗中写道：“哦，让我们祈祷，让我们祈愿/扔掉你的电视机/在它的位置，你可以安装/一个可爱的书架在墙上。”\n 去年，我和妻子把家里唯一的一台电视机移到了漆黑的、还未装修完的地下室，并在前门旁边的墙上安装了一个书架。现在我们每天都能看到它，从它旁边走过，以及触摸它几十次。电视机从此基本进入休眠状态，除非Netflix上架了最新一季的《纸牌屋》。\n\n公开做出承诺\n\nRobert Cialdini在他的重要作品《影响：劝说的心理学》（Influence: The Psychology of Persuasion）一书中分享了一个研究：人们一旦在赛马场下注了，就会比之前对下注的马更有信心。在书中，Cialdini还进一步解释了“承诺”成为六大社会影响力武器之一的原因。我们为什么不能想象自己也是在赛马呢？通过在Goodreads或者Reco上注册一个账户来为自己下注，链接几个同事或者朋友，每读一本书后都可以更新自己的状态。或者建立一个电子邮件列表，将书评发送给家人和朋友。现在，我每个月都会这么做，将我的私人《读书俱乐部月刊》发送给感兴趣的人。这是我从畅销书作家Ryan Holiday那里偷来的想法，他一直都有非常棒的书单。\n\n保证书单的优质\n\n出版业每年出版5万多本书，你有时间每周筛选1000本新书吗？当然没有。因此，我们会让亚马逊来代理完成筛选任务。但是，从零售商那里得到的阅读列表一定是最好的吗？如果你和我一样，相对更喜欢独立书店的推荐，那么就没有比直接借鉴另外一个人的书单更好的方法了。找一些可信任的、经过精心筛选的书单，如同之前所说的建立邮件列表一样，非常容易。如果花一些时间去挖掘，那么你很可能会找到一个完全符合你口味的书单。我个人喜欢的一些人的书单列表包括比尔·盖茨，Derek Sivers和Tim Ferriss的书单。\n\n换个角度看待“放弃”\n\n中途放弃一本书后感到失望，与中途放弃一本书后为此骄傲是完全不同的两回事。你所要做的仅仅是改变你的心态。只需要说“哈，我现在终于放弃了这块砖，能够为未来要读的好书腾出时间了。”Tim Urban的书《尾端》(The Tail End)能够很好地帮助人们实现这样一个心态。他描绘了一幅整个人生中能够读多少书的画面。一旦你完全消化了这一数字，就会想要砍掉葡萄藤来瞭望前面的绿洲。 \n在每一本我读过的书的背后，都有三四本我未读完的书。我在购买任何书的时候都会进行“前五页测试”，检查内容的音调、速度和语言。如果读到中途不感兴趣了，我就会允许自己放弃。\n\n 进行“新闻节食”\n\n我曾经多年订阅《纽约时报》和其他五本杂志。通过轮流订阅，我保持了对它们的新鲜感，而且总是很享受在信箱中收到新一期报刊的喜悦。在一个沉浸于书籍阅读的长假后，我发现之前短暂、零碎的阅读实际上阻碍了我进行深入思考。于是，我取消了所有订阅。\n \n除了释放心灵空间，取消订阅还能够带来什么？对我来说，它每年节省了大约500多美元，这些钱可以用来购买50多本书。在10到20年之后，我是希望有一套珍贵的、可以反复阅读的书籍，还是一堆废旧报刊呢？当然，你也不要忘了地方图书馆，通过图书馆软件，就可以知道能够借到哪些纸质书或电子书。\n\n让你的书动起来\n\n多年来，我始终把家中的书架当作是一个固定的、近乎艺术品般的存在。而如今，它是一个动态的有机体，始终在动，始终在变化。每周我都会添加5本新书，再从中取下3—4本书。书籍来自于附近的图书馆、旧书店、网上书店以及当地的独立和连锁书店。而取下的书籍除了自己阅读外，我也会送给朋友、卖给二手书店，或者是捐给图书馆。这种变化意味着我总是走向书架，而不只是经过。当然，在这个过程中，我读的书也越来越多了。\n\n坚持阅读纸质书\n\n你可能好奇我为什么不直接从移动设备上阅读电子书，从而省去把书搬来搬去的麻烦呢？答案是，在这个电影、电视、摄影都已经走向数字化的时代，如果家中有一个逐渐扩充的纸质藏书库会带来一种积淀感。更深入地说，纸质书能够很好地体现阅读过程中心灵的历练过程。（也许这就是为什么我的妻子不让我把《远方》（Far Side）系列放在她书架上的原因。）鉴于我们每天都在盯着屏幕，手中捧着一本纸质书会是一个不错的调节选择。 \n\n应用“1万步原则”\n\n一个好朋友曾经告诉过我这样一个故事。斯蒂芬·金建议人们每天阅读五个小时，对此他最初的态度是：“这是胡扯，谁能做到这一点？！”然而几年后，他和女朋友在缅因州度假排队买电影票的时候，竟然遇到了斯蒂芬·金。是的，斯蒂芬·金一直在埋头读书。即使进入影院，灯光变暗后，他依旧在读书。当电影结束灯亮起时，斯蒂芬·金又立刻打开了书，甚至在离开电影院的时候依旧在阅读。我没有与斯蒂芬·金求证这个故事。 但是，我认为这个故事传递了一个重要信息，那就是：我们每个人都可以阅读更多——每一天都有很多隐藏时间，而这些时间加起来的量是非常惊人的。\n \n在某种程度上，这就是“1万步原则”。我们去超市、在公园散步或者和孩子追逐嬉戏，然后不知不觉就走了1万步。\n \n阅读是一样的。\n \n之前，我都是在什么时候读书？基本上都是在假期或是长途飞行中，“哦，有很多空闲时间，我多拿几本书。”\n \n现在什么时候读书呢？每时每刻，这里几页，那里几页。任何时候我都会在包里放一本书。一般情况下，我会在早上读非虚构小说，因为这时头脑处于学习模式；在晚上读虚构小说，因为这时候大脑处于逃避现实模式。将阅读时间穿插在每天的各个阶段，绝对是一个极佳的选择。\nNeil Pasricha  |文\nNeil Pasricha是《纽约时报》畅销作品《幸福方程》（The Happiness Equation）和《极好的书》（The Book of Awesome）的作者。 他的TED演讲被评为最令人鼓舞的演讲之一，拥有超过250万的点击率。 他在沃尔玛开展了十年的领导力发展项目，现在担任全球幸福研究所主任，其使命在于提高组织内员工的幸福水平。\n\n\n对人不对事的人身攻击：貌似没有诶。。。\n","voteCount":0,"commentCount":0,"submitId":1897,"type":11,"voteStatus":0,"publishTime":1488026605000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]},{"title":null,"userName":"🔆","submitUpdateTime":"2017-02-11","headImage":"http://wx.qlogo.cn/mmopen/siaKjia9aBPcJHOCEV6z4AywPmsfj50SsWwLgXs2ESDQGlVDnBLKvNVxx6ia89su8exV77LyYjFNLOeMQpIDk7G1Yc04FXzkbhZ/0","content":"经济观察报 年度商业人物“怪咖”王传福\nhttp://www.360doc.com/content/17/0105/14/36536556_620253987.shtml\n\n整篇文章较客观中肯，以事实为主，有较多对人物语言、神态的描写，穿插较少评论。评论部分依据公司员工的评价，部分源于王传福的语言、神态及动作。","voteCount":0,"commentCount":0,"submitId":636,"type":11,"voteStatus":0,"publishTime":1486779832000,"priority":0,"perfect":null,"problemId":null,"authorType":null,"isMine":null,"labelList":null,"picList":[]}],"highlightList":[],"end":true},"code":200}
